<?php

$_['text_status_1'] = 'تم إنشاء المعاملة';
$_['text_status_2'] = 'تم اعتمادها من الادارة و ارسالها للمراجعة';
$_['text_status_3'] = 'قيد المراجعة';
$_['text_status_4'] = 'تمت المراجعة';
$_['text_status_5'] = 'تم اصدار طلب طباعة الشيك';
$_['text_status_6'] = 'تم طباعة الشيك';
$_['text_status_7'] = 'قيد الاعتماد من نائب المدير التنفيذي';
$_['text_status_8'] = 'الجهاز جاهز للتسليم للعميل';
$_['text_status_9'] = 'الشيك جاهز و لكن لا يوجد رصيد يغطيه';
$_['text_status_10'] = 'تم تسليم الشيك للعميل';
$_['text_status_11'] = 'المعاملة متوقفة';
$_['text_status_12'] = 'تم اغلاق المعاملة بنجاح';