<?php

$_['title'] = 'تسجيل الدخول للنظام';
$_['login_header'] = 'تسجيل الدخول للنظام';
$_['login_ucname'] = 'اسم المستخدم';
$_['login_ucpwd'] = 'كلمة المرور';
$_['login_button'] = 'دخول';

$_['text_dont_have_account'] = 'لا تمتلك حساب ؟';
$_['text_forgot_password'] = 'نسيت كلمة المرور ؟';
$_['text_welcome'] = 'مرحبا بك في';
$_['text_intro_title'] = 'مجموعة العطير للتجارة و الصناعة';
$_['text_intro'] = ' تأكد من استخدامك للتقويم الخاص بك اذا كان لديك عمل هام تقوم به';

$_['text_user_disabled'] = 'عفوا هذا المستخدم تم تعطيل حسابه من فضلك راجع الادراة';
$_['text_user_not_found'] = 'عفوا كلمة المرور او اسم المستخدم غير صحيحين';

$_['text_sms_code'] = 'رمز الدخول هو %s';