<?php

$_['title'] = 'الإحصائيات العامة';
$_['text_header_stat_1'] = 'مقارنة بين عدد المعاملات على مدار الشهور';
$_['text_header_stat_2'] = 'عدد الشيكات التي تم اصدارها خلال العام';
$_['text_header_stat_3'] = 'سجل العمليات على المعاملات الان';
$_['text_header_stat_4'] = 'قائمة بالمهام المطلوب القيام بها';
$_['text_transactions_count'] = 'اجمالي عدد المعاملات';
$_['text_transactions_rate'] = '0% عن الشهر الماضي';
$_['text_cheque_count'] = 'اجمالي عدد الشيكات';
$_['text_cheque_rate'] = '0% عن الشهر الماضي';
$_['text_online_count'] = 'عدد مستخدمي التطبيق الان';
$_['text_online_rate'] = 'من أصل %d مستخدم للنظام';
$_['text_clients_count'] = 'اجمالي عدد العملاء';
$_['text_clients_rate'] = '0% عن الشهر الماضي';
$_['text_mission_1'] = 'تم إصدار شيك برقم 2783 لمحمد عبد الله الزهراني';
$_['text_todo_1'] = 'قم بنسخ الملفات الخاصة بمعاملة الراجحي الى مجلد على الفلاشة';
$_['text_no_actions_now'] = 'عفوا لا يوجد عمليات الان';
$_['text_no_todos_now'] = 'عفوا لا يوجد مهام للقيام بها الان';