<?php

$_['text_city_1'] = 'الرياض';
$_['text_city_2'] = 'الخرج';
$_['text_city_3'] = 'القصيم';
$_['text_city_4'] = 'جدة';
$_['text_city_5'] = 'مكة المكرمة';
$_['text_city_6'] = 'المدينة المنورة';
$_['text_city_7'] = 'الطائف';
$_['text_city_8'] = 'ينبع';
$_['text_city_9'] = 'الدمام';
$_['text_city_10'] = 'الظهران';
$_['text_city_11'] = 'الخبر';
$_['text_city_12'] = 'القطيف';
$_['text_city_13'] = 'الأحساء';
$_['text_city_14'] = 'الجبيل';
$_['text_city_15'] = 'حفر الباطن';
$_['text_city_16'] = 'تبوك';
$_['text_city_17'] = 'الجوف';
$_['text_city_18'] = 'حائل';
$_['text_city_19'] = 'أبها';
$_['text_city_20'] = 'الباحة';
$_['text_city_21'] = 'جيزان';
$_['text_city_22'] = 'نجران';