<?php

$_['text_status_1'] = 'تم إنشاء المعاملة';
$_['text_status_2'] = 'تم اعتمادها من الادارة و ارسالها للمراجعة';
$_['text_status_3'] = 'قيد المراجعة من قبل';
$_['text_status_4'] = 'تمت المراجعة من قبل';
$_['text_status_5'] = 'تم اصدار طلب طباعة الشيك للموظف';
$_['text_status_6'] = 'الشيك قيد الطباعة بواسطة';
$_['text_status_7'] = 'تم طباعة الشيك بواسطة';
$_['text_status_8'] = 'تم الاعتماد من قبل المدير التنفيذي';
$_['text_status_9'] = 'الشيك جاهز للتسليم للعميل';
$_['text_status_10'] = 'الشيك جاهز و لكن لا يوجد رصيد يغطيه';
$_['text_status_11'] = 'تم تسليم الشيك للعميل بواسطة';
$_['text_status_12'] = 'تم صرف الشيك من البنك';
$_['text_status_13'] = 'المعاملة متوقفة';
$_['text_status_14'] = 'تم اغلاق المعاملة بنجاح';

$_['text_index_status_1'] = 'تم إنشاء المعاملة';
$_['text_index_status_2'] = 'تم اعتماد المعاملة من قبل الادارة';
$_['text_index_status_3'] = 'قيد المراجعة';
$_['text_index_status_4'] = 'تمت المراجعة';
$_['text_index_status_5'] = 'تم اصدار طلب طباعة الشيك';
$_['text_index_status_6'] = 'الشيك قيد الطباعة';
$_['text_index_status_7'] = 'تم طباعة الشيك';
$_['text_index_status_8'] = 'تم الاعتماد من قبل المدير التنفيذي';
$_['text_index_status_9'] = 'الشيك جاهز للتسليم للعميل';
$_['text_index_status_10'] = 'الشيك جاهز و لكن لا يوجد رصيد يغطيه';
$_['text_index_status_11'] = 'تم تسليم الشيك للعميل';
$_['text_index_status_12'] = 'تم صرف الشيك من البنك';
$_['text_index_status_13'] = 'المعاملة متوقفة';
$_['text_index_status_14'] = 'تم اغلاق المعاملة بنجاح';