<?php

$_['text_bank_1'] = 'بنك البلاد';
$_['text_bank_2'] = 'البنك السعودي الفرنسي';
$_['text_bank_3'] = 'البنك الاهلي';
$_['text_bank_4'] = 'بنك الرياض';
$_['text_bank_5'] = 'البنك العربي';
$_['text_bank_6'] = 'البنك السعودي البريطاني';
$_['text_bank_7'] = 'البنك السعودي الهولندي';
$_['text_bank_8'] = 'البنك السعودي للاستثمار';
$_['text_bank_9'] = 'مصرف الراجحي';
$_['text_bank_10'] = 'بنك الجزيرة';
$_['text_bank_11'] = 'سامبا';
$_['text_bank_12'] = 'مصرف الانماء';
$_['text_bank_13'] = 'بنك الأول';